{
    "about": "About us",
    "how_to_start": "How to start",
    "advantages": "Advantages",
    "community": "Community",
    "about_title": "About us",
    "about_text_1": "IPOTECH TRADE is a trading robot for Binance and Bybit cryptocurrency exchanges.",
    "about_text_2": "Profitability is about 50-60% per year.",
    "about_text_3": "Risks are minimal for this investment sector; the robot trades without leverage and only for upward movement.",
    "about_text_4": "The strategy is based on statistical analysis, particularly on 'normal distribution'.",
    "about_text_5": "We work for a profit commission of 25%.",
    "about_image_alt": "About us",
    "how_to_start_title": "How to start",
    "how_to_start_text_1": "First, you need to register on the Bybit exchange. Here is my link with additional bonuses —",
    "how_to_start_bybit_link": "https://www.bybit.com/invite?ref=ENJP3D",
    "how_to_start_text_2": "Next, you need to purchase USDT. Bybit has a P2P trading section for this. Here is a video where I explain how to use it:",
    "how_to_start_video_1_title": "How to use P2P on Bybit",
    "how_to_start_text_3": "After purchasing USDT, don't forget to transfer them from the funding wallet to your unified trading account on Bybit.",
    "how_to_start_text_4": "Next, you need to create API keys. Here is a video tutorial:",
    "how_to_start_video_2_title": "Creating API keys",
    "how_to_start_text_5": "❗When creating the keys, add the following IP address to the list of allowed IPs: 212.67.29.199",
    "how_to_start_text_6": "After that, you need to return to the Telegram bot, select the “Connect account” section, and follow the bot’s instructions. Once the account is connected, trading will start automatically.",
    "advantages_title": "Advantages",
    "advantages_safety_title": "Safety",
    "advantages_safety_text_1": "You only grant access to spot trading. Thus, even if someone hacks our database and decrypts the API keys (which is extremely unlikely), they still won't be able to withdraw funds from your account.",
    "advantages_safety_text_2": "The allowed IP list will prevent access to your account from a third-party server. This is an additional measure to protect against intruders.",
    "advantages_income_title": "High Income",
    "advantages_income_text": "You receive a return of about 50-60% per year in currency, which significantly exceeds the returns on bank deposits.",
    "advantages_easy_title": "Ease of Use",
    "advantages_easy_text": "All interaction with the robot is through a Telegram bot. There is no need to install additional software.",
    "community_title": "Community",
    "community_text": "To get all the latest updates, subscribe to our Telegram channel —",
    "backbot_title": "Return to Bot"
  }
  