{
    "about": "О нас",
    "how_to_start": "Как начать",
    "advantages": "Преимущества",
    "community": "Комьюнити",
    "about_title": "О нас",
    "about_text_1": "IPOTECH TRADE - это робот для торговли на криптобирже Binance и Bybit.",
    "about_text_2": "Доходность порядка 50-60% годовых.",
    "about_text_3": "Риски минимальны для данного сектора инвестиций, робот торгует без плеча и только на повышение.",
    "about_text_4": "Стратегия основывается на статистическом анализе, в частности на 'нормальном распределении'.",
    "about_text_5": "Мы работаем за комиссию от прибыли, размер комиссии 25%.",
    "about_image_alt": "О нас",
    "how_to_start_title": "Как начать",
    "how_to_start_text_1": "Сначала нужно зарегистрироваться на бирже Bybit, вот моя ссылка с дополнительными бонусами —",
    "how_to_start_bybit_link": "https://www.bybit.com/invite?ref=ENJP3D",
    "how_to_start_text_2": "Далее необходимо приобрести USDT, для этого на Bybit есть раздел P2P торговли. Вот видео, где я подробно рассказываю, как им пользоваться:",
    "how_to_start_video_1_title": "Как пользоваться P2P на Bybit",
    "how_to_start_text_3": "После покупки USDT не забудьте перевести их из кошелька для пополнения на единый торговый счет вашего аккаунта на Bybit.",
    "how_to_start_text_4": "После необходимо создать API ключи, вот видео инструкция:",
    "how_to_start_video_2_title": "Создание API ключей",
    "how_to_start_text_5": "❗когда будете создавать ключи, добавьте в список разрешенных IP адресов следующий адрес: 212.67.29.199",
    "how_to_start_text_6": "После этого вам необходимо перейти в телеграм бот, выбрать раздел «Подключить счет» и далее следовать указаниям бота. После подключения счета торговля начнется автоматически.",
    "advantages_title": "Преимущества",
    "advantages_safety_title": "Безопасность",
    "advantages_safety_text_1": "Вы даете доступ только на спотовую торговлю. Соответственно, даже если кто-то взломает нашу базу данных и расшифрует ключи API (что крайне маловероятно), он все равно не сможет снять средства с вашего счета.",
    "advantages_safety_text_2": "Разрешенный список IP не позволит получить доступ к вашему счету со стороннего сервера. Это дополнительная мера защиты от злоумышленников.",
    "advantages_income_title": "Высокий доход",
    "advantages_income_text": "Вы получаете доходность в районе 50-60% годовых в валюте, что сильно превышает доход по банковским депазитам.",
    "advantages_easy_title": "Простота использования",
    "advantages_easy_text": "Все взаимодействие с роботом идет через телеграм бота, вам нет необходимости устанавдивать дополнительные программы.",
    "community_title": "Комьюнити",
    "community_text": "Чтобы оперативно получать все новости, подпишитесь на наш канал в телеграм —",
    "backbot_title": "Вернуться в бот"
  }